[
  {
    "id": 153700,
    "artworks": [
      39988
    ],
    "cover": 172563,
    "first_release_date": 1629417600,
    "genres": [
      12,
      31
    ],
    "name": "Ghost of Tsushima: Director's Cut",
    "rating": 99.9516675773301,
    "summary": "Ghost of Tsushima: Director's Cut Includes:\n- Full game.\n- Iki Island expansion: New story, mini-games, enemy types and more.\n- Legends online co-op mode.\n- Digital mini art book by Dark Horse.\n- Director’s commentary: The creative team sits down with a renowned Japanese historian to look at the world of Ghost of Tsushima and how it compares to the real-life events that inspired it.\n- One Technique Point.\n- Charm of Hachiman’s Favour.\n- Hero of Tsushima Skin Set: Golden Mask, Sword Kit, Horse, Saddle.",
    "checksum": "ae23bb28-41a3-2a8b-7c59-c4208ed77cf9"
  },
  {
    "id": 146761,
    "cover": 181861,
    "first_release_date": 1632787200,
    "genres": [
      9,
      31,
      32
    ],
    "name": "Outer Wilds: Echoes of the Eye",
    "rating": 99.7740379135092,
    "summary": "The Hearthian space program has detected an anomaly that canʼt be attributed to any known location in the solar system. Grab your flashlight and prepare to illuminate the darkest secrets of the Outer Wilds in it's first and only DLC, Outer Wilds: Echoes of the Eye.",
    "checksum": "9d362a03-d2d3-7292-a122-69640d5905fb"
  },
  {
    "id": 20196,
    "cover": 193803,
    "first_release_date": 1373328000,
    "genres": [
      12,
      31
    ],
    "name": "Metal Gear Solid: The Legacy Collection",
    "rating": 99.72427796948381,
    "summary": "Metal Gear Solid: The Legacy Collection is a video game compilation released exclusively for the PlayStation 3. It includes all the mainline Metal Gear games directed and designed by Hideo Kojima (including the VR Missions standalone expansion) that were released from 1987 through 2012. Bonus content include motion comic adaptations of the Metal Gear Solid graphic novels by Kris Oprisko and Ashley Wood and a 100-page booklet that catalogs numerous promotional posters, brochures and advertisement related to the games in the compilation.",
    "checksum": "9b8ec0ac-1045-2cf5-0fa3-4f4974619242"
  },
  {
    "id": 5951,
    "cover": 114888,
    "first_release_date": 1159142400,
    "genres": [
      13,
      14
    ],
    "name": "NBA Live 07",
    "rating": 99.69999528026969,
    "summary": "NBA Live is a series of basketball video games, published by EA Sports. It is the successor to EA's previous NBA Playoffs and NBA Showdown series. Its main competitor is the NBA 2K series.",
    "checksum": "f9ce6816-b4de-4dff-f69f-1771ef58ae64"
  },
  {
    "id": 45181,
    "cover": 87942,
    "first_release_date": 1354579200,
    "genres": [
      5,
      12
    ],
    "name": "Mass Effect Trilogy",
    "rating": 99.6587985198417,
    "summary": "Experience all three award winning Mass Effect titles at an amazing value with the Mass Effect Trilogy, coming November 9th. \n \nAs Commander Shepard, rise to become the galaxy’s most elite soldier and lead an all-out war to stop an ancient and ruthless enemy: the Reapers. With over 75 hours of content and more than 300 awards, one of gaming’s most acclaimed franchises is available for the first time in a premium foiled box set. \n \nHeart-pounding action meets gripping interactive storytelling where you decide how your unique story unfolds. Assemble and lead your team aboard the SSV Normandy, the most advanced ship in the galaxy, and travel to distant and unexplored star systems. On your journey, meet a cast of intriguing characters each with their own story to tell. Wield devastating weapons and customize them with upgrades to create new and devastating attacks. All the thrilling action and your decisions culminate into a heroic battle against the greatest threat ever known. \n \nThe fate of the galaxy lies in your hands—how will you chose to fight for it?",
    "checksum": "6999c8cc-6dce-bcfb-fe65-0a932faafc6c"
  },
  {
    "id": 25651,
    "artworks": [
      5554,
      5555,
      5556
    ],
    "cover": 68955,
    "first_release_date": 1497830400,
    "genres": [
      15,
      31,
      32
    ],
    "name": "Darkest Dungeon: The Crimson Court",
    "rating": 99.56796104470969,
    "summary": "\"THE BLOOD...I MUST HAVE THE BLOOD!\" \n \nDarkest Dungeon®: The Crimson Court is the first expansion for the award-winning grim and gothic RPG by Red Hook Studios. Crimson Court is a parallel campaign experienced alongside the main Darkest Dungeon content that will provide you with new challenges and variation at every difficulty level. The narrative grounding sheds some light on the Ancestor’s early days, and will be presented in the same style of cut-scenes you’ve seen elsewhere in the game. \n \nThe DLC is designed to be played alongside an existing campaign, or as a brand new one--your choice! The events and features will unlock over the course of play.",
    "checksum": "495d8e34-f0ba-c5ac-a0b3-934a95b80483"
  },
  {
    "id": 115776,
    "artworks": [
      6689
    ],
    "cover": 91881,
    "first_release_date": 1553731200,
    "genres": [
      15
    ],
    "name": "Gwent: Crimson Curse",
    "rating": 99.5237673951959,
    "summary": "Along with a multitude of new tools for waging war, Crimson Curse introduces over 100 cards across all of GWENT’s playable factions. Players will be able to afflict the enemy with Poison and Bleeding, use Shield and Vitality to defend against incoming damage, as well as attempt to turn the tide of battle using the Deathblow and Berserk gameplay mechanics. \n \nAs always, every card comes in both a standard version and a premium animated variant — one of the hallmark features of GWENT’s presentation.",
    "checksum": "a4788457-ad2c-bac0-d5dd-6527562c69c4"
  },
  {
    "id": 14173,
    "cover": 12745,
    "first_release_date": 1072828800,
    "genres": [
      16
    ],
    "name": "Heroes of Might and Magic III: Horn of the Abyss",
    "rating": 99.51735471151909,
    "summary": "Heroes of Might and Magic III: Horn of the Abyss also known as HotA is a fan-made full scale add-on for Heroes of Might and Magic III, designed to continue the classical Heroes 3 add-on series of RoE/AB/SoD.\nThe aim of the project is to create an add-on for Heroes of Might and Magic III: The Shadow of Death with lots of new features. The main focus of add-on is the quality of every single aspect of the modded game. This includes the careful fixes of the original game balance, removal of the graphical imperfections left by the developer, and of course, a huge amount of new content, like new campaigns, new map objects and even a new playable faction - The Cove. The project pretends to be fully lore-wise and keeps connection with the original Might and Magic universe.",
    "checksum": "5dacf08e-6420-dee9-810a-9760d6daf2ee"
  },
  {
    "id": 21073,
    "cover": 101884,
    "first_release_date": 1329782400,
    "genres": [
      5,
      15,
      31
    ],
    "name": "Metal Gear Solid: Snake Eater 3D",
    "rating": 99.4621402186644,
    "summary": "Metal Gear Solid: Snake Eater 3D is a stealth action game for the Nintendo 3DS. It is a re-release of Metal Gear Solid 3: Snake Eater. The game was released on February, 21, 2012 in North America and on March 8, 2012 in Japan and Europe. It is also the first Metal Gear game to be released on a Nintendo-developed portable system since Metal Gear: Ghost Babel, back in 2000. A digital download version was released in Japan via the Nintendo eShop function on the Nintendo 3DS on December 16, 2014, exactly a decade after the initial release of the original title. The download includes a Snake Eater theme, which included a FOX logo wallpaper, the theme song for the game, cursor sound effects from the Metal Gear series, and folders modeled after the cardboard boxes from the series. Both the digital download for the game itself as well as the 3DS theme were later released in both Europe and North America on December 18, with the game itself costing $19.99. A patch was released a day later to fix a glitch occurring in the WIG area that freezes the game and corrupts save data when using the Circle Pad Pro",
    "checksum": "46cfa3ae-99fc-75c8-1602-e12153f92131"
  },
  {
    "id": 11226,
    "artworks": [
      40881
    ],
    "cover": 10508,
    "first_release_date": 959817600,
    "genres": [
      13,
      14
    ],
    "name": "Anstoss 3",
    "rating": 99.4437071292886,
    "summary": "2000 wurde mit Anstoss 3 die zweite Fortsetzung veröffentlicht. Innerhalb eines Jahres verkaufte es sich mehr als 200.000 Mal. Von den Spielemagazinen wurde es mit guten Wertungen bedacht (z. B. PC Player 87 %, Gamestar 88 %, PC Games 86 %).\nJedoch war es zu Beginn geradezu gefüllt mit Bugs, was von der Spielergemeinde kritisiert wurde. Dennoch wurde es von den Anstoss-Fans mit Begeisterung aufgenommen, da es die wichtigsten Elemente von Anstoss 2 Gold enthielt und diese noch weiter vertiefen konnte.\nAls besonders gelungen gilt die 3D-Spieldarstellung. Der Spieler konnte sich ein komplettes Spiel seines Teams reduziert auf neun Minuten ansehen. Auch der Szenenmodus galt als revolutionär, da die Szenen nicht, wie in den Vorgängerteilen, vorberechnet wurden. Kommentiert wurden die Spielszenen durch den bekannten Fußballkommentator Günther Koch.\nAuch neu war die Umsetzung des Vereinsgeländes. Von Apfelbäumen über Konditionsparcours und Doping-Labor bis hin zu Wolkenkratzern konnte der Spieler sein Vereinsgelände mit Gebäuden, Gegenständen und Lebewesen mit und ohne Nutzen erweitern.\nMit der Veröffentlichung des finalen Patches auf Version 1.40 wurde es nahezu bugfrei und konnte die Anstoss-Spieler überzeugen. Insgesamt wurden bis heute über eine Million Exemplare von Anstoss 3 verkauft und machen es damit zu einem der erfolgreichsten PC-Spiele Deutschlands. Trotz seines Alters wird Anstoss 3 durch die große Spieltiefe zusammen mit einem gelungenen Text- und 3D-Modus als bester Teil der Anstoss-Reihe angesehen. Dass Anstoss 3 auch heute noch sehr beliebt ist, hängt auch mit dem Multiplayermodus zusammen. So wird es bis zu 4 Spielern ermöglicht, im Netzwerk gegeneinander anzutreten.",
    "checksum": "2be90d1a-1d15-7537-81bc-5604ba061d1d"
  },
  {
    "id": 51267,
    "cover": 161741,
    "first_release_date": 1252972800,
    "genres": [
      31,
      34
    ],
    "name": "Umineko: When They Cry Chiru",
    "rating": 99.4101640932312,
    "summary": "Umineko no Naku Koro ni Chiru is the second half of the Umineko no Naku Koro ni series, and contains Episodes 5 to 8 of the story. Unlike the second half of Higurashi no Naku Koro ni, Umineko Chiru does not simply present direct solutions to the first four arcs, but instead gradually delves into the core of the story, revealing clues to its mysteries in the process. It is also referred to as When They Cry 4 in the overall When They Cry franchise.",
    "checksum": "9609e134-91f5-3002-ac05-3dd3cdc3e8bc"
  },
  {
    "id": 7881,
    "cover": 136747,
    "first_release_date": 1090281600,
    "genres": [
      13,
      14
    ],
    "name": "ESPN NFL 2K5",
    "rating": 99.3660835558789,
    "summary": "ESPN NFL 2K5 is an American football video game developed by Visual Concepts for the PlayStation 2 and Xbox consoles. Published by Sega Sports and the Sega Corporation, it is the sixth installment of the NFL 2K series and the last to use official NFL licensing until an unnamed sequel is released in 2021. Gameplay is presented as a live ESPN television broadcast and features the voices and digital likenesses of multiple ESPN on-air personalities. \n \nThe game was originally released on July 20, 2004. It was the last NFL 2K game to be released before Electronic Arts (EA) signed an exclusive rights agreement with the National Football League (NFL) to make 2K's rival Madden NFL series the only officially licensed NFL game and was also the last game still being developed by Sega.",
    "checksum": "89e463b8-26b9-e14d-0b11-a6a1210702c1"
  },
  {
    "id": 122661,
    "cover": 81851,
    "first_release_date": 1569974400,
    "genres": [
      15
    ],
    "name": "Gwent: Iron Judgment",
    "rating": 99.26133396895591,
    "summary": "The North is on the rise and Radovid is back to bring justice to his enemies — the kind of justice that is being served by fire and iron. Stand by his side or defy royal authority — whichever you choose, get ready for some of the fiercest battles in GWENT’s history. Relive the Battle of Brenna, learn the secrets of the Salamandra, or join Gascon’s company of noble criminals — there is plenty of opportunities to get into a fight in GWENT: Iron Judgment.",
    "checksum": "3f0acf74-6d62-7016-b5e8-e6d6351f9e41"
  },
  {
    "id": 11631,
    "artworks": [
      10562
    ],
    "cover": 83261,
    "first_release_date": 1505347200,
    "genres": [
      2,
      9,
      12,
      31,
      32
    ],
    "name": "HIVESWAP: Act 1",
    "rating": 99.256865986442,
    "summary": "HIVESWAP is a hand-drawn tribute to '90s point-and-click adventure games. Play as Joey Claire, a puzzle-solving teen snatched out of her time (1994) and place (Earth) and stranded on a hostile alien planet on the brink of rebellion.",
    "checksum": "649307c3-c379-6ed8-38e4-1642bcafa90d"
  },
  {
    "id": 74878,
    "artworks": [
      50457
    ],
    "cover": 99681,
    "first_release_date": 1510012800,
    "genres": [
      31
    ],
    "name": "Hitman: Game of the Year Edition",
    "rating": 99.2000893826942,
    "summary": "Experiment and have fun in the ultimate playground as Agent 47 to become the master assassin. Travel around the globe to exotic locations and eliminate your targets with everything from a katana or a sniper rifle to an exploding golf ball or some expired spaghetti sauce.\n\nHitman: Game of the Year Edition includes all of this brand new content:\n\"Patient Zero\" campaign featuring 4 new missions\n3 new Themed Escalation Contracts\n3 new Outfits\n3 new Weapons",
    "checksum": "48c13b33-7e73-d548-19d6-323810f8dd49"
  },
  {
    "id": 112191,
    "artworks": [
      7829
    ],
    "cover": 182133,
    "first_release_date": 1541635200,
    "genres": [
      12,
      13,
      16
    ],
    "name": "Epic Seven",
    "rating": 99.19450525290151,
    "summary": "With Epic Seven's outstanding illustrations, it's the first domestic RPG to feature full frame animation for all of its characters and cutscenes. It's a turn-based RPG that has good pace, visuals that rival an action game, and unique strategies to challenge players during battles.",
    "checksum": "3eb692b1-abbb-41a5-aed5-8658a524e083"
  },
  {
    "id": 3637,
    "cover": 107662,
    "first_release_date": 912124800,
    "genres": [
      9
    ],
    "name": "Wetrix",
    "rating": 99.15480754596959,
    "summary": "A rainstorm so fierce, it will keep you from leaving your home for the next six months. Using randomly shaped 3D blocks as they fall from the sky, you must create a series of lakes and dams before the heavy rains appear. Because if the water drains, you lose! Sound simple? Well, mix in a few natural disasters and bomb attacks, and suddenly you need to muster all your strategy and skill to combat nature's fury!",
    "checksum": "346c3975-eb24-9c10-9352-69642a0ee653"
  },
  {
    "id": 54220,
    "artworks": [
      5192,
      5751
    ],
    "cover": 82328,
    "first_release_date": 1543449600,
    "genres": [
      12,
      15,
      31
    ],
    "name": "Persona Q2: New Cinema Labyrinth",
    "rating": 99.12319584656339,
    "summary": "The dream meeting of Persona 3, 4, 5! Welcome to the movie world (Labyrinth).\nThe latest RPG in the Persona series! A new storyline in Persona Q, this time focusing on P5. The most number of party members in the Persona series with a total of 28 people! A dream RPG where P3, P4, and P5 characters meet to unravel the mystery begins!",
    "checksum": "120dd8da-7a69-8de3-c23d-b07d3fe43ae4"
  },
  {
    "id": 3126,
    "cover": 129306,
    "first_release_date": 875059200,
    "genres": [
      12
    ],
    "name": "Ultima Online",
    "rating": 99.10743382624331,
    "summary": "Ultima Online is the product of Richard Garriott's idea for a fantasy game involving several thousand people who can all play in a shared fantasy world. It is responsible for grandfathering the genre of the MMO, and showing the industry that MMO's were the next era of gaming.",
    "checksum": "b092ddd0-fd46-adf4-da9c-dbeb42652cc9"
  },
  {
    "id": 144345,
    "cover": 132914,
    "first_release_date": 1527120000,
    "genres": [
      5
    ],
    "name": "FortressOne",
    "rating": 99.0161414296695,
    "summary": "FortressOne is a free, open source fork of the original 1996 QuakeWorld mod Team Fortress. It is a fast-paced, class based, arena first person shooter remastered with refined graphics, new mechanics and evolved gameplay.",
    "checksum": "afae1ca5-c521-d7d5-c869-170300f229cc"
  }
]